<?php
/*
Template Name: BIM-Менеджер
*/
?>
<?php get_header(); ?>
<div class="wrapper">
	<div class="bm">
	<!-- Шапка -->
	<div class="bm_header">
		<div class="bm_container">
			<div class="col-sm-6 col-sm-offset-3">
				<h1 style="font-weight: 600;">Авторский тренинг<br>«BIM-менеджер»</h1>
				<span class="bm_text_red">17 - 19 марта 2017 года / Петербург</span>
			</div>
		</div>
	</div>
	<!-- блок под шапкой -->
	<div class="bm_unheader">
		<div class="bm_container">
			<div class="col-sm-5 bm">
				<p>В январе в Санкт-Петербурге пройдет курс, ориентированный на руководителей, проектировщиков и BIM-специалистов проектно-строительных компаний России и СНГ. Его особенность в том, что всего за 3 дня обучения участники получат самые важные знания по BIM, которые создадут систему внутри компании.</p>
			</div>
			<div class="col-sm-6 col-sm-offset-1 bm">
				<div class="bm_quote">
					<img src="/img/bm/av.png" alt="Александр Высоцкий">
					<span>
						<p>«Поделимся опытом, который получили при работе над 45-этажным отелем в центре Нью-Йорка, во&nbsp; время реконструкции уникальной церкви в&nbsp;Чили, и при&nbsp;участии в других знаковых проектах»</p>
						<small>Александр Высоцкий,<br>Генеральный директор Vysotskiy Consulting</small>
					</span>
				</div>
			</div>
		</div>	
	</div>
	<!-- Вступительное слово -->
	<div class="bm_container">
		<div class="col-sm-12 bm_block">
			<h2>BIM-менеджер - это организатор и <br>управленец BIM-процессов</h2>
			<div class="col-sm-6 nopadding">
				<p>Уровень подготовки BIM-менеджера влияет на скорость и качество проектирования.</p>
				<p>Грамотный специалист ускоряет рабочие процессы на 100 - 300% и является ценнейшим активом компании.</p>
				<p>Этот сотрудник глобально управляет технологией, координирует проекты, поддерживает пользователей-инженеров, внедряет новые технологии и многое другое.</p>
				<p>На курсе мы готовим BIM-менеджеров, способных выполнять такие задачи, а также научим нашим секретам действующих специалистов.</p>
			</div>
			<div class="col-sm-4 col-sm-offset-1 bm">
<!-- 				<h3>Для руководителей:</h3>
				<p>Всего за полдня управленцы получат максимум “стратегической” информации по новым технологиям, их правильному внедрению и использованию.</p> -->
			</div>
		</div>
	<!-- блок с отзывами -->
		<div class="col-sm-12 bm_block">
			<div class="col-sm-6 bm">
				<div class="bm_quote">
					<img src="/img/bm/korol.png" alt="Марина Георгиевна Король">
					<span>
						<p>«Спасибо большое! Надеемся на совместную работу в дальнейшем»</p>
						<small>Марина Георгиевна Король,<br>Конкуратор</small>
					</span>
				</div>
			</div>
			<div class="col-sm-6">
				<div class="bm_quote">
					<img src="/img/bm/mos.png" alt="Василенко Роман Николаевич">
					<span>
						<p>«Спасибо большое за сбалансированный курс, за информативное преподнесение знаний»</p>
						<small>Василенко Роман Николаевич,<br>Мосгосэкспертиза</small>
					</span>
				</div>
			</div>
		</div>
	</div>
	<div class="bm-weTheBest">
		<div class="bm_container">
			<div class="col-sm-12 bm_block">
				<h2 align="center">Наш курс решает ваши проблемы</h2>
				<div class="col-sm-6 nopadding">
					<h3>Руководитель</h3>
					<p>Создание эффективной BIM-системы в компании</p>
					<p>Работа с персоналом: как мотивировать людей изучать новую технологию</p>
					<p>Полностью контролируемый процесс проектирования с BIM-технологиями</p>
					<p>Работа с заказчиками: эффектная и наглядная презентация проектных решений</p>
				</div>
				<div class="col-sm-6 nopadding">
					<h3>BIM-менеджер, проектировщик</h3>
					<p>Коллективная работа над проектами любого масштаба</p>
					<p>Быстрая координация и проверка проектов в Revit и Navisworks</p>
					<p>Междисциплинарный обмен заданиями</p>
					<p>Создание системы для управления информацией</p>
					<p>Разработка BIM-стандарта и guideline по проектированию</p>
					<p>“Фишки” и технологии, сильно упрощающие работу</p>
				</div>
			</div>
		</div>
	</div>
	<div class="bm_container">
	<div class="col-sm-12 bm_block bm_partners bm">
		<h2 align="center">Курс проверен и одобрен лидерами отрасли</h2>
		<div class="col-sm-8 bm_partners__centered">
			<img src="/img/bm/aecom.jpg" alt="Компании, прошедшие курс">
			<img src="/img/bm/au.jpg" alt="Компании, прошедшие курс">
			<img src="/img/bm/cm.jpg" alt="Компании, прошедшие курс">
			<img src="/img/bm/etalon.jpg" alt="Компании, прошедшие курс">
		</div>
		<div class="col-sm-4 bm">
			<p>Курс уже посетили и подтвердили его эффективность представители компаний-лидеров проектно-строительной индустрии, а также государственные организации.</p>
		</div>
	</div>
	<!-- Отзывы -->
	<div class="col-sm-2"><h3 align="right">Официальные отзывы компаний:</h3></div>
	<div class="col-sm-10 bm_feedback bm">
		<a href="#" data-toggle="modal" data-target="#1"><img src="/img/bm/fb/1.jpg" alt="Отзыв" width="200px"></a>
          <div class="modal " id="1" tabindex="-1" role="dialog">
            <div class="modal-dialog" role="img" >
              <img src="http://bim.vc/img/bm/fb/1.jpg" width="600px" >
            </div>
          </div>
		<a href="#" data-toggle="modal" data-target="#2"><img src="/img/bm/fb/2.png" alt="Отзыв" width="200px"></a>
          <div class="modal " id="2" tabindex="-1" role="dialog">
            <div class="modal-dialog" role="img" >
              <img src="http://bim.vc/img/bm/fb/2.png" alt='' width="600px">
            </div>
          </div>
		<a href="#" data-toggle="modal" data-target="#3"><img src="/img/bm/fb/3.png" alt="Отзыв" width="200px"></a>
          <div class="modal " id="3" tabindex="-1" role="dialog">
            <div class="modal-dialog" role="img" >
              <img src="http://bim.vc/img/bm/fb/3.png" alt='' width="600px">
            </div>
          </div>
		<a href="#" data-toggle="modal" data-target="#4"><img src="/img/bm/fb/4.png" alt="Отзыв" width="200px"></a>
          <div class="modal " id="4" tabindex="-1" role="dialog">
            <div class="modal-dialog" role="img" >
              <img src="http://bim.vc/img/bm/fb/4.png" alt='' width="600px">
            </div>
          </div>
	</div>
	<!-- У нас точно лучше -->
	<div class="col-sm-12 bm_block">
		<h2>У нас точно лучше</h2>

			<p>Курс «BIM-менеджер» сильно отличается от текущих курсов по BIM-менеджменту, проводится с 2013 года и имеет ряд авторских уникальных разработок:</p>

			<p>— Профессиональные преподаватели с огромным опытом внедрения и использования BIM-технологий в РФ и СНГ</p>

			<p>— Большое количество практической работы, многая из которой основана на реальных объектах</p>

			<p>— Огромный успех курса в 2013 – 2016 годах</p>

			<p>— Удобный формат проведения</p>

			<p>— Делимся секретами и наработками, традиционно распространяемыми на отдельных курсах</p>

			<p>— Ответы на вопросы участников - для максимальной эффективности предусмотрено время для ответов в конце ключевых блоков обучения</p>

			<p>— Отличное техническое оснащение: быстрые ноутбуки премиум-класса (Intel i5, 12 Гб Ram, SSD), гигабитная сеть, FullHD проектор, Wi-Fi с доступом в интернет</p>
			
	</div>
	<!-- Еще блок с отзывами -->
	<div class="col-sm-12 bm_block">
		<div class="col-sm-6">
			<div class="bm_quote">
				<img src="/img/bm/nechaeva.png" alt="Александр Высоцкий">
				<span>
					<p>«Мне очень понравилось. Большое спасибо»</p>
					<small>Нечаева Лилиана,<br>AECOM</small>
				</span>
			</div>
		</div>
		<div class="col-sm-6">
			<div class="bm_quote">
				<img src="/img/bm/a4.png" alt="Александр Высоцкий">
				<span>
					<p>«Очень информативно, профессионально, чётко и по делу»</p>
					<small>Павел Владимирович Гейченко,<br>Архитектурное Бюро А4</small>
				</span>
			</div>
		</div>
	</div>
	<div class="col-sm-12 bm_block">
		<h2>Мы сделали этот курс еще круче</h2>
			<p>После каждого курса мы внимательно анализируем обратную связь от участников, собственные впечатления и постоянно делаем обучение ещё лучше.</p>

			<p>Курс имеет специальные диалоги в формате “круглого стола”, когда участники могут свободно задавать вопросы и обсуждать их как с преподавателями, так и с другими участниками. </p>

			<p>В январе участники получат специальный блокнот с основной информацией по курсу, полезными шпаргалками и советами по работе (и другие бонусы).</p>

			<p>Также полностью переработан блок по Navisworks: подготовили практики, полностью раскрывающие процесс анализа модели, проверки на пересечения и другие вопросы.</p>

			<p>На курсе мы дадим много важной информации. Каждый участник получает комплект документов BIM-менеджера, а также методическое пособие по курсу. Это поможет легко применять знания в дальнейшей работе.</p>		
	</div>
	<div class="col-sm-12 bm_block">
		<h2 align="center">Ведущие — профессионалы с опытом более 8 лет:</h2>
		<div class="bm_teacher">
			<img src="/img/bm/av.png" alt="Александр Высоцкий">
			<span><p>Александр Высоцкий</p></span>
			<span class="bm_teacher_skils">
				<p>BIM-опыт более 8 лет</p>
				<p>Обучал и внедрял BIM в ведущих компаниях России и СНГ</p>
				<p>ТОП-100 лучших преподавателей технологий Autodesk в России</p>
			</span>
		</div>
		<div class="bm_teacher">
			<img src="/img/bm/sm.png" alt="Сергей Макаров">
			<span><p>Сергей Макаров</p></span>
			<span class="bm_teacher_skils">
				<p>5 лет BIM-менеджмента</p>
				<p>Уникальный опыт создания BIM-среды</p>
				<p>Организации совместной работы, поддержки специалистов</p>
			</span>
		</div>
	</div>
</div>

<div class="bm-weTheBest">
	<div class="container">
		<div class="col-sm-12 bm_block">
		<div class="col-sm-12 bm-courseStr">
			<div class="col-sm-6"><h2 class="bm_text_center">Удобная структура курса</h2></div>
			<div class="col-sm-6">
				<p>Весь курс основан на многолетнем опыте по работе с технологией. Мы делимся опытом, полученным при работе над многими уникальными и знаковыми объектами, разработке регламентирующих документов для гос. структур и многими другими проектами.</p>
			</div>
		</div>
		<!-- блок день 1 -->
		<div class="col-sm-12">
			<div class="col-sm-6">
				<h3><span class="bm_text_red">День 1:</span> Для руководителя / девелопера / управляющего компанией</h2>
			</div>
			<div class="col-sm-6 bm_text_rasp">
				<p>10:00 - 13:00</p>
				<ul>
					<li>Переход на BIM - новый уровень жизни компании</li>
					<li>Философия технологии</li>
					<li>Применимость на разных этапах жизненного цикла объекта</li>
					<li>Autodesk и решения других вендоров</li>
					<li>Эффективное внедрение - что нужно знать руководителю</li>
					<li>Регламентирующие документы</li>
					<li>Контроль и развитие технологии в компании</li>
				</ul>
			</div>
		</div>
		<div class="col-sm-12">
			<div class="col-sm-6">
				<h3>Для BIM-менеджера / проектировщика</h3>
			</div>
			<div class="col-sm-6 bm_text_rasp">
				<p>14:00 - 17:00</p>
				<ul>
					<li>Ключевая информация по должности</li>
					<li>Защита интересов BIM-менеджера</li>
					<li>Системное администрирование</li>
					<li>Аппаратное обеспечение для эффективной работы</li>
					<li>Выбор правильного ПО и оптимального типа лицензирования</li>
					<li>Поддержка проектировщиков и «страховка» BIM-менеджера</li>
					<li>Настройка рабочего места</li>
				</ul>
			</div>
		</div>
		<!-- блок день 2 -->
		<div class="col-sm-12">
			<div class="col-sm-6">
				<h3><span class="bm_text_red">День 2:</span> Для BIM-менеджера / проектировщика</h2>
			</div>
			<div class="col-sm-6 bm_text_rasp">
				<p>10:00 - 17:00</p>
				<ul>
					<li>Разработка регламентирующих документов. Содержание, основные задачи, особенности подготовки
						<ul>
							<li>BIM-стандарт</li>
							<li>Инструкции по моделированию</li>
							<li>ТЗ на BIM-модель (EIR)</li>
							<li>Классификатор для решения маленьких и больших задач </li>
						</ul>
					</li>
					<li>Координаты
						<ul>
							<li>Виды координат</li>
							<li>Синхронизация, передача</li>
							<li>Работа с площадками</li>
							<li>Продвинутые и «секретные» возможности</li>
						</ul>
					</li>
					<li>Совместная работа в Autodesk Revit
						<ul>
							<li>Ссылки или рабочие наборы - что выбрать?</li>
							<li>Подготовка к совместной работе</li>
							<li>Типовые проблемы проектирования и управления проектами</li>
							<li>Отработка координации проектов разного масштаба</li>
							<li>Частые ошибки при совместной работе</li>
							<li>Организация удаленной работы на основе Revit Server</li>
						</ul>
					</li>
				</ul>
			</div>
		</div>
		<!-- блок день 3  -->
		<div class="col-sm-12">
			<div class="col-sm-6">
				<h3><span class="bm_text_red">День 3:</span> BIM-менеджера / проектировщика</h2>
			</div>
			<div class="col-sm-6 bm_text_rasp">
				<p>10:00 - 17:00</p>
				<ul>
					<li>Navisworks для координации, анализа и проверки BIM-моделей
						<ul>
							<li>Сборка модели. Особенности одновременной работы с файлами Revit, AutoCAD, Civil3D.</li>
							<li>Удобная проверка проекта: самые нужные инструменты для анализа</li>
							<li>Работа с замечаниями. Коллективная работа над проверкой</li>
							<li>Правила и приемы для поиска пересечений в модели. Что и как проверять. Лучшие практики</li>
						</ul>
					</li>
					<li>Эффектная подача проекта: обзор решений</li>
					<li>Безбумажные задания в проектировании с помощью Autodesk Design Review</li>
					<li>Технологии «облачного» и мобильного доступа к BIM-данным на стройплощадке</li>
				</ul>
			</div>
		</div>
		</div>
	</div>
</div>
<div class="container">
	<div class="col-sm-12 bm_block bm-howCrs">
		<h2 align="center">Как проходили предыдущие курсы</h2>
		<div class="col-sm-6 col-sm-offset-3" style="text-align:center;">
			<p>Мы стараемся поддерживать очень теплую и дружескую обстановку на курсе. Это помогает участникам в установлении контактов, снижает нагрузку и делает процесс более увлекательным.</p>
		</div>
	</div>
	<div class="col-sm-12 bm_block">
		<div class="col-sm-6 nopadding">
			<div class="bm_img">
				<img src="/img/bm/crs/1.jpg" width="100%" alt="Фото с курса в Санкт-Петербурге (осень 2014 г.)">
				<h3>Первый курс серии «BIM-менеджер»</h3>
				<p>Санкт-Петербург, сентябрь 2013 г.</p>
			</div>
		</div>
		<div class="col-sm-6 nopadding">
			<div class="bm_img">
				<img src="/img/bm/crs/2.jpg" width="100%" alt="Фото с курса в Санкт-Петербурге (осень 2014 г.)">
				<h3>«BIM-менеджер 2.0», первая группа</h3>
				<p>Санкт-Петербург, сентябрь 2014 г.</p>
			</div>
		</div>
		<div class="col-sm-6 nopadding">
			<div class="bm_img">
				<img src="/img/bm/crs/3.jpg" width="100%" alt="Фото с курса в Санкт-Петербурге (осень 2014 г.)">
				<h3>«BIM-менеджер 2.0», вторая группа</h3>
				<p>Санкт-Петербург, сентябрь 2014 г.</p>
			</div>
		</div>

		<div class="col-sm-6 nopadding">
			<div class="bm_img">
				<img src="/img/bm/crs/9.jpg" width="100%" alt="Фото с курса в Санкт-Петербурге (осень 2014 г.)">
				<h3>«BIM-менеджер 2.5 Lite»</h3>
				<p>Москва, июль 2015 г.</p>
			</div>
		</div>

		<div class="col-sm-6 nopadding">
			<div class="bm_img">
				<img src="/img/bm/crs/8.jpg" width="100%" alt="Фото с курса в Санкт-Петербурге (осень 2014 г.)">
				<h3>«BIM-менеджер» (день для руководителей)</h3>
				<p>Санкт-Петербург, май 2016 г.</p>
			</div>
		</div>

		<div class="col-sm-6 nopadding">
			<div class="bm_img">
				<img src="/img/bm/crs/7.jpg" width="100%" alt="Фото с курса в Санкт-Петербурге (осень 2014 г.)">
				<h3>«BIM-менеджер» (финальное фото с группой)</h3>
				<p>Санкт-Петербург, май 2016 г.</p>
			</div>
		</div>
	</div>


	<!-- блок с датой, местом и временем -->
	<div class="col-sm-12 bm_block">
		<h2 align="center">Даты, время и место проведения обучения</h2>
		<p class="col-sm-6 col-sm-offset-3"><b>Количество мест ограничено.</b><br>Максимальный размер группы (практические занятия, день 2-3) - 10 человек.
		<div class="col-sm-12 bm_block_data">
			<div class="col-sm-3 col-sm-offset-1 bm_text_data">
				<span class="bm_text_red">Руководитель</span>
				<ul>
					<strong>17 марта (пятница)</strong>
					<li>10:00 - 13:00</li>
					<li>10 000 ₽ / участник</li>
				</ul>
			</div>
			<div class="col-sm-4 bm_text_data">
				<span class="bm_text_red">BIM-менеджер, проектировщик</span>
				<ul>
					<strong>17 марта (пятница)</strong>
					<li>14:30 - 17:30*</li>
					<strong>18-19 марта (сб-вс)</strong>
					<li>10:00 - 17:00*</li>
					<li>50 000 ₽ / участник</li>
					<li>+1 место для руководителя бесплатно</li>
					<p class="bm_text_snoska">* Время окончания указано предварительно и может корректироваться в соответствии с успеваемостью группы.</p>
					<p>Кофе-брейки (безалкогольные напитки и закуски) предоставляются бесплатно.</p>
				</ul>
			</div>
			<div class="col-sm-4 bm_text_data">
				<span class="bm_text_red">Место проведения</span>
				<p>Санкт-Петербург, Лиговский пр., 54, отель IBIS, зал «Казанский»</p>
				<p>Самый центр города: до Невского проспекта 3 мин. пешком, от Сапсана до учебного класса - 10 мин. пешком.</p>
				<p>Участники из других городов после обучения смогут дойти до Эрмитажа, погулять по набережной Невы.</p>
				<script type="text/javascript" charset="utf-8" src="https://api-maps.yandex.ru/services/constructor/1.0/js/?sid=j0PdJBYsdKdQTMYdqeaVQFT0XotoBoBB&width=300&height=300&lang=ru_RU&sourceType=constructor"></script>
			</div>
		</div>
	</div>
	<div class="col-sm-12 bm_block bm_block_onCourse" align="center">
		<h2>Хочу обучиться. Что делать?</h2>
		<p>1. Напишите нам на <a href="">contact@bim.vc</a> с темой «Курс BIM-менеджер»</p>
		<p>2. Мы подготовим документы</p>
		<p>3. Оплатите участие и приезжайте на курс</p>
	</div>
</div>
</div>
</div>
<?php get_footer(); ?>